{
    "body": "\n<p>岡田斗司夫プレミアムブロマガ　2018/05/07</p>\n<p>おはよう！　岡田斗司夫です。</p>\n<p>今回は、2018/04/29配信「GWはどの映画を見るべき？岡田斗司夫が見た映画をネタバレなしで大解説！」の内容をご紹介します。<br />\n岡田斗司夫アーカイブチャンネルの会員は、限定放送を含むニコ生ゼミの動画およびテキスト、Webコラムやインタビュー記事、過去のイベント動画などのコンテンツを<a href=\"http://archive.freeex.jp/\">アーカイブサイト</a>で自由にご覧いただけます。<br />\nサイトにアクセスするためのパスワードは、メール末尾に記載しています。<br />\n<span style=\"color: #ff0000;\">（※ご注意：アーカイブサイトにアクセスするためには、この「メルマガ専用 岡田斗司夫アーカイブ」、「岡田斗司夫 独演・講義チャンネル」、DMMオンラインサロン「岡田斗司夫ゼミ室」のいずれかの会員である必要があります。チャンネルに入会せずに過去のメルマガを単品購入されてもアーカイブサイトはご利用いただけませんのでご注意ください）</span><br /></p>\n<h3 id=\"の内容一覧\">2018/04/29の内容一覧</h3>\n<ul>\n<li><a href=\"http://bit.ly/2JRKMIN#section1\">「ニンテンドー・ラボ」買いました</a></li>\n<li><a href=\"http://bit.ly/2JRKMIN#section2\">今回はネタバレなしの映画採点</a></li>\n<li><a href=\"http://bit.ly/2JRKMIN#section3\">ネタバレ無しの映画採点『アベンジャーズ/インフィニティ・ウォー』</a></li>\n<li><a href=\"http://bit.ly/2JRKMIN#section4\">ネタバレ無しの映画採点 『レディプレイヤー1』</a></li>\n<li><a href=\"http://bit.ly/2JRKMIN#section5\">視聴者からのお便り「『火垂るの墓』解説の感想」、「縄文人についての補足情報」、「日本人にハリウッド映画のようなカーチェイスが作れない理由」</a></li>\n<li><a href=\"http://bit.ly/2JRKMIN#section6\">お便り「未来はコミュ障も生きやすくなる？」、『レディ・プレイヤー１』への不満</a></li>\n<li><a href=\"http://bit.ly/2JRKMIN#section7\">告知 「雑誌『昭和40年台男』に記事が載るよ！」</a></li>\n<li><a href=\"http://bit.ly/2JRKMIN#section8\">ジブリパーク構想と、書籍『ジブリワールド構想』</a></li>\n<li><a href=\"http://bit.ly/2JRKMIN#section9\">書籍紹介 『アニメプロデューサーになろう』</a></li>\n<li><a href=\"http://bit.ly/2JRKMIN#section10\">視聴者からのお便り「『火垂るの墓』の答えにくい話」</a></li>\n<li><a href=\"http://bit.ly/2JRKMIN#section11\">一部ネタバレありの映画採点 『ペンタゴン・ペーパーズ』</a></li>\n<li><a href=\"http://bit.ly/2JRKMIN#section12\">一部ネタバレありの映画採点 『ジュマンジ ウェルカム・トゥ・ジャングル』</a></li>\n<li><a href=\"http://bit.ly/2JRKMIN#section13\">一部ネタバレありの映画採点 『アベンジャーズ/インフィニティ・ウォー』</a></li>\n<li><a href=\"http://bit.ly/2JRKMIN#section14\">一部ネタバレありの映画採点 『レディ・プレイヤー1』</a></li>\n<li><a href=\"http://bit.ly/2JRKMIN#section15\">視聴者からのお便り「職場で怪しげな商品を売ることになった」「なぜ洋書は無駄が多い？」</a></li>\n<li><a href=\"http://bit.ly/2JRKMIN#section16\">出張ガンダム講座 「劇場版もいいけど、まずはTV版を見よう！」</a></li>\n</ul>\n<h2 id=\"ネタバレ無しの映画採点アベンジャーズインフィニティウォー\">ネタバレ無しの映画採点『アベンジャーズ/インフィニティ・ウォー』</h2>\n<ul>\n<li><a href=\"http://bit.ly/2JRKMIN#section3\">【全文を読む】</a></li>\n</ul>\n<p>　『アベンジャーズ/インフィニティ・ウォー』って、シリーズを見たことがある人とない人の間で、情報の差が激しく違うんですよね。</p>\n<p>（中略）</p>\n<p>　どういうことかというと、マーベル社が自己負担で出資して、自社内に「マーベルスタジオ」というスタジオまで作ってまで行った、一大プロジェクトの第1作だったんですね。<br />\n　言っちゃえば、「集英社がジャンプのアニメを作るために、ジャンプスタジオっていう専用のスタジオを、まるでスタジオジブリみたいに作ってしまった」というふうに考えてください。<br />\n　この映画『アベンジャーズ』シリーズというのは、そういうものだったんですよ。マーベル・コミックに登場するキャラクターをクロスオーバーさせて、映画のシリーズを作ってしまう。いわゆる『スーパーロボット大戦』とか、『ファミコンジャンプ』みたいな企画だったんです。<br />\n　ただ、とにかくすごい金を掛けて、マーベルスタジオというのを作って、大真面目に大人向けの実写としてスーパーヒーローを作ったんですよ。</p>\n<p>　その一番最初の作品が、2008年の「パワードスーツ」モノの『アイアンマン』です。<br />\n　そして、緑色の巨人に変身する『ハルク』が続きます。さらにその次が、北欧神話の神様がヒーローとして現れる『マイティ・ソー』。<br />\n　この辺りから難しくなってくるんですよ。『マイティ・ソー』って神様だからほとんど無限の力があるんですね。それと、単なる緑色の巨大化する人間……それも、巨大化と言っても、せいぜい人間の2倍程度にしかならないハルクを、最終的にはいい感じの勝負を演じるようにしなきゃいけないんですから。<br />\n　あと、意外なことに、「第2次大戦の宣伝用のゆるキャラ」として作られた『キャプテン・アメリカ』も映画化されました。<br />\n　こういった作品を、1年周期くらいで公開し始めたんですね。</p>\n<p>　これらの映画は、それぞれ、メチャクチャ出来が良かったんですよ。<br />\n　僕、今、「ゆるキャラ」とか言ったんですけど。特に『キャプテン・アメリカ』の出来が良かったです。<br />\n　どこが良いかと言うと、アベンジャーズにおけるキャプテン・アメリカという登場人物は、バラバラの作品に出てくるキャラクターまとめる役割なんですね。<br />\n　『キャプテン・アメリカ』の原作コミックが始まったのは1941年。だから、本当に第2次大戦が始まるか始まらないかの頃なんですけど。<br />\n　映画版の『キャプテン・アメリカ』では、その当時のコミックスの中にある正義感とか世界観というのを、ちゃんと21世紀の現在に通用するようなお話に作り変えて見せているんですね。<br />\n　なので、メチャクチャバランスがいい。<br />\n　僕は、この『キャプテン・アメリカ』を見て、「いわゆるマーベルのスーパーヒーロー映画は、ちゃんと芯が通ったな」というふうに思いました。</p>\n<p>　ここまでの5作品……まあ、『アイアンマン』は2本作ったんですけども。これらをまとめて、2012年に映画『アベンジャーズ』というのが作られます。<br />\n　これは「マーベルのいろんなヒーローが同時に出てきますよ！」という映画で、ラストのニューヨークでの決戦まで、もうノンストップでアクションが続いていくんですね。そして、これがメチャクチャヒットしたわけです。<br />\n　その結果、以後、このパターンが、基本になってくるんですよ。<br />\n　まず、各ヒーローそれぞれのエピソードを積み上げて行く。例えば『キャプテン・アメリカ2』とか、『アイアンマン2』、『3』とか、そういった単品での作品が積み重なって行く。<br />\n　さらに、その中で「新ヒーローが登場する新しい映画」というのが公開される。<br />\n　そして、それをまとめて『アベンジャーズ2』『3』と、ヒーローたちが一堂に会する作品が作られるんです。</p>\n<p>　『アベンジャーズ』というのは全体的にキャラがいっぱい出てくるんですけども。<br />\n　基本的には「理想主義者であるキャプテン・アメリカと、現実主義者のアイアンマンの物語」だと思っておけば、あまり本筋を見失わなくてすみます。</p>\n<p>　キャプテン・アメリカというのは、いつも「戦うべき理由」と「戦うべき相手」というものから、ずっと目を離さないんですね。基本的に理想主義者ですから。<br />\n　それに対して、アイアンマンというのは、「新人勧誘」とか「世間との調整」という、わりと現実主義者的な立場を取ります。<br />\n　だいたい、大きくそんな流れだと思ってください。</p>\n<p>（中略）</p>\n<p>　今回は、『アベンジャーズ』の3作目です。<br />\n　もう、「1」とか「2」とか「3」とか言ってくれればわかりやすいんですけども。今回は『アベンジャーズ3』です。<br />\n　さっきも言ったように、『アベンジャーズ』でヒーローが大集結する前に、それぞれのヒーローの話というのが公開されました。つまり「第3シーズン」というのをやってたんですね。<br />\n　で、これが、もう、大忙しなんですよ。</p>\n<p>　『キャプテン・アメリカ3』では、アベンジャーズというチームが2つに分かれて、喧嘩をするんです。<br />\n　「シビル・ウォー」（南北戦争）というサブタイトルがついてるくらいですから、もう、大喧嘩です。</p>\n<p>　そして、ドクター・ストレンジという無敵の魔法使いが出てきます。<br />\n　ドクター・ストレンジというのは、『ジョジョ』に出てくる「絶対に勝てないスタンド使い」だと思ってください。時間まで操るから。<br />\n　そんな「こんなヤツに勝てるわけがねえよ！」というヤツが出できます。</p>\n<p>　その合間に、お笑い担当の『ガーディアンズ・オブ・ギャラクシー』があって、さらに、やっとシリーズに参加できるようになった『スパイダーマン』が出てきます。<br />\n　スパイダーマンについては、もう「アベンジャーズ界の山田隆夫」だと思ってください（笑）。あの、座布団を持ってくるだけの、そんな感じのポジションなんですよね。</p>\n<p>　『マイティ・ソー』では、その前のシリーズで封印されていたお姉さんが出てきます。<br />\n　そのお姉さんというのが、なんか髪の毛がグワァーンって感じの姿で出てくるんですけども、でも、「ケイト・ブランシェット」なんですよ。「ケイト・ブランシェットがケイト・ブランシェットのままで、モデル歩きしながら、次々と敵を倒す」という（笑）。<br />\n　これ、真面目に見ていいのか笑っていいのか。とにかくカッコよすぎて笑えるんですけど。</p>\n<p>　あとは、黒人ヒーローの『ブラック・パンサー』。<br />\n　これがあまりにもヒットして、ついには『タイタニック』を抜いて、歴代の映画興行成績の3位につけたのかな？　まあ、「あのタイタニックを抜いた！」ということで有名になった作品です。</p>\n<p>　ということで、もう万全の準備なんです。<br />\n　今回の『インフィニティ・ウォー』では、これらすべてのヒーローが活躍します。<br />\n　おまけに、シリーズ当初から、原作ファンの間で「こいつは、いつ、どんなふうに出てくるのか？」と言われていた「サノス」というキャラクターが悪役として出てくるんですね。<br />\n　そして、このサノスというのが、映画の悪役の歴史を変えてしまうような描かれ方をするんですよ。</p>\n<p>　まあ、ここから先の具体的な話は、後半の方でします。</p>\n<p>（続きはアーカイブサイトでご覧ください）</p>\n<h3 id=\"アーカイブサイトへのアクセス方法\">アーカイブサイトへのアクセス方法</h3>\n<p>限定放送を含むニコ生ゼミの動画およびテキスト、Webコラムやインタビュー記事、過去のイベント動画など、岡田斗司夫のコンテンツを下記のアーカイブサイトからご覧いただけます。</p>\n<ul>\n<li><a href=\"http://archive.freeex.jp/\">岡田斗司夫コンテンツリスト</a></li>\n</ul>\n<hr class=\"kokomade\" />\n<p>サイトにアクセスするためには、会員専用のパスワードを入力してください。<br />\n5/1〜5/31のパスワードは<br />\nHewRe-5<br />\nです。なお、DMMラウンジ限定動画につきましては、別途DMMサロンへの入会が必要となります。</p>\n<h3 id=\"その他の有料コンテンツサービス\">その他の有料コンテンツサービス</h3>\n<ul>\n<li><p><a href=\"https://lounge.dmm.com/detail/103/\">岡田斗司夫 - 岡田斗司夫ゼミ室～オタク話から評価経済まで〜 - DMM オンラインサロン</a><br />\n有料の会員制秘密グループ（会員募集は不定期です）。オフラインでは、毎月1回の定例トーク＋懇親会のほか、オフ会や勉強会が開催されます。オンラインでは、メンバー限定講義の生放送、Facebookグループ上での交流を行っています。アーカイブサイトにもアクセスできます。</p></li>\n<li><p><a href=\"http://ch.nicovideo.jp/okadatoshio-dokuen\">岡田斗司夫 独演・講義チャンネル</a><br />\n岡田斗司夫が独自の視点や発想を思う存分に語るための講義・講演専門チャンネル。毎月第二日曜の14時に特別講義の生放送を予定しています。月額10,800円（税込）。アーカイブサイトにもアクセスできます。</p></li>\n<li><p><a href=\"http://ch.nicovideo.jp/ex\">岡田斗司夫ブロマガチャンネル</a><br />\nニコニコ生放送で、毎週日曜日に「岡田斗司夫ゼミ」を配信するほか、一部のコンテンツを抜粋したメルマガを配信しています。月額540円（税込）。アーカイブサイトはご利用いただけません。</p></li>\n</ul>\n<p>岡田斗司夫<br />\nand<br />\nSpecial Thanks To読者のあなた<br />\n───────────────────────────────────<br />\nCopyright(C) OkadaToshio. All Rights Reserved.<br />\n───────────────────────────────────<br />\n■お問い合わせ<br />\n有料メルマガの購読、課金、メール未達に関するお問い合わせは、<a href=\"http://qa.nicovideo.jp/category/show/501\">『ニコニコヘルプ』のページ</a>よりお願いします。</p>\n",
    "date": "2018-07-04 06:00:00",
    "is-saved": false,
    "title": "789岡田斗司夫プレミアムブロマガ「悪役の歴史を変えた！『アベンジャーズ／インフィニティ・ウォー』の敵キャラ」"
}